{"2nd-opinion/2025-VC-Crisis-cn":{"slug":"2nd-opinion/2025-VC-Crisis-cn","filePath":"2nd-opinion/2025-VC-Crisis-cn.md","title":"2025风险投资的终局：当AI成为最后赌注","links":[],"tags":["venture-capital","AI-bubble","economic-analysis","中文"],"content":"2025风险投资的终局：当AI成为最后赌注\n本分析扩展了David Gerard在 In 2025, venture capital can’t pretend everything is fine any more 发表的批判性报告，整合了半导体产业数据、美联储利率决策记录及AI算力市场报告。\n\n“风险投资已经完蛋了。AI泡沫是他们最后的希望，他们把所有赌注都押在了Sam Altman身上。这真是令人欣慰… 2025年初风险投资的状态：除了AI，风险投资已经奄奄一息。除了OpenAI，AI也奄奄一息。OpenAI是一个奇怪的骗局，想要烧钱速度快到能召唤出AI之神。没有人能够套现。”\n— David Gerard, pivot-to-ai.com\n\n\n\n                  \n                  个人笔记：报告概览 \n                  \n                \n\n\n作为一家AI创业公司的创始人，我看到Gerard的报告揭示了两个关键现实：VC正在全力押注AI，而AI行业正在全力押注OpenAI。这种极端集中投资形成了扭曲市场信号的风险。尽管一些小型Startup融资的新闻时有报道，市场也还是保持着相对积极和兴奋，但主流融资还是高举高打的”高空作业”居多：这不经让我们想到：\n\n我们是因技术优势和商业化路径获得投资，还是仅因”AI热”？\n对早期阶段的创业者而言，是否有路径和机会进入到”高举高打”的牌桌；\n对于那些面向早期阶段投资的VC来说，他们的策略和投资、推出逻辑是否也需要大规模的改变。\n\n总之，在这篇文章的后半部分，作者尤其针对VC的视角展开了讨论，观点值得研究。\n\n\n\n核心论点解构\n1. 特朗普关税的科技供应链冲击\n\n“特朗普的经济灾难是风险投资领域最重要的物质事实。报告对关税问题反复强调… 随着不确定性主导第一季度的美国金融市场，我们之前对2025年风险投资(VC)流动性和交易活动将会复苏的预期已经变得黯淡。如果最新一轮关税政策持续存在，我们预计在短期内融资和交易将面临重大压力，投资者会在场外观望，等待市场稳定的迹象。”\n— NVCA报告，引自Gerard分析\n\n\n“25年Q1风险监测显示，83%的硬件初创公司推迟了生产计划” ——PitchBook-NVCA报告\n\n\n\n                  \n                  个人笔记：供应链与算力挑战 \n                  \n                \n\n\n关税政策对硬件创业公司的冲击直接改变了我们的技术路线图。原计划采购的高性能GPU已经涨价40%，且交付周期从3个月延长至9个月。这迫使我们重新思考AI开发策略：\n\n首先，很多在非芯片优势区域的AI公司，如阿里、字节、DeepSeek，正在将更多资源投向模型压缩和推理优化；\n其次，对于应用型AI startup，与其他startup共享算力资源，已经形成趋势，这不仅在云服务层面进行整合，还有可能渗透到更下沉的独立开发者和单一技术栈用量规模更小的初创公司，因此，资源在更小颗粒度的再整合将会发生；\n当然，这个趋势也会加速了终端AI产品对上游模型、Agents进行跨区域整合和采购，以减少由于区域间的硬件隔离带来对终端用户的影响。这种挑战也创造了机会，对模型、数据、支付进行跨区域的调度整合，以提高同种产品在不同区域里的用户覆盖和触达率，这也会是一个很有意思的赛道。例如：OpenRouter，Venice AI等聚合、路由产品。\n\n\n\n\n2. 零利率时代的终结与资本迁徙\n\n“风险投资无法应对非零利率环境的状态简直令人发笑… 2008年，全球金融危机爆发。中央银行将利率作为经济的刹车，因此他们松开刹车以确保资金继续流动。利率降至1%以下。利率在十多年里几乎保持在零附近… 但随后通胀来袭，美联储将利率重新提高 — 突然间资金变少了。当你只需购买国债就能获得5%的回报时，为什么还要将资金投入风险投资？”\n— David Gerard, pivot-to-ai.com\n\n\n“10年期美债收益率稳定在5.2%，创2007年来新高” ——美联储2025/04公报\n\n\n\n                  \n                  个人笔记：融资环境重构 \n                  \n                \n\n\n高利率环境彻底改变了我们的资本规划。2023年以前融资时，投资人几乎不问及盈利路径，专注于用户增长和技术突破。如今，每次融资会议都变成了商业模式剖析和单位经济学审查。作为应对，我们从”广撒网”式增长转向了”自偿性”增长 - 构建了每个客户在6个月内达到获客成本回收的商业模式。同时，我们发现高利率环境筛选出了更多”理性资本”，这些投资人通常带来更有价值的行业资源和长期合作意愿。有趣的是，尽管整体资本收紧，但针对能证明单位经济学的AI企业，估值倍数反而相对稳定 - 这表明市场正从”AI概念炒作”过渡到”AI价值变现”阶段。\n\n\n\n3. OpenAI垄断下的生态困境\n\n“今年，投资者全力投入AI。加密货币依然死气沉沉，量子计算也未能起飞 — AI是赌场里的最后一局… 这份报告中有大量图表显示金额惊人。这些主要是软银领投的’400亿美元’OpenAI交易，然后是其他AI初创企业交易。这份报告中几乎所有图表和统计数据都是基于OpenAI这一巨大异常值的谎言。Andreessen Horowitz现在正在筹集一个全新的200亿美元投资基金，试图维持AI泡沫。”\n— David Gerard, pivot-to-ai.com\n“Pitchbook表示：‘第一季度全球风险投资中57.9%的资金流向了AI和机器学习初创公司。‘其中大部分都是OpenAI。连Pitchbook都称之为’FOMO’—害怕错过。”\n\n\n“OpenAI消耗全球AI算力的38%，超过第二至五名总和” ——Synergy Research 2025\n\n\n\n                  \n                  个人笔记：差异化生存策略 \n                  \n                \n\n\nOpenAI的主导地位迫使我们重新定义公司战略。2023年，我们还试图建立通用大模型；到2024年中期，这条路已经变得不可行 - 无法在资本和算力上与寡头竞争。我们的转型策略包括：\n\n专注垂直领域，将医疗影像识别精度提升至人类专家水平以上；\n开发专用小模型，在特定任务上以1/100的计算成本达到90%的大模型效果；\n利用API经济，将我们的产品构建在基础模型之上，但提供差异化价值。\n\n这种”适应性进化”似乎是独立AI公司的唯一出路。值得注意的是，我们发现”中间地带”最危险 - 不够小无法专注垂直领域，不够大无法与巨头竞争。对创业者而言，清醒认识自己在生态中的定位比技术突破更为关键。\n\n\n\n结构性机会地图\n退出机制失效中的新玩法\n\n“AI是唯一吸引投资者眼球的事物。投资者不愿将资金投入其他领域，因为他们根本得不到回报… 不幸的是，股票市场已经崩溃—又是特朗普的关税—所以IPO在上市时没有爆发，因此根本不会发生。”\n— David Gerard, pivot-to-ai.com\n“CoreWeave，利用AI热潮尽可能获利，是2025年第一季度最大的公开退出，但由于其数据客观上很糟糕，商业计划也不可行，所以表现平平… 但即使如此，CoreWeave一家就占据了第一季度所有退出价值的40%。”\n\ngraph TD\n    A[传统IPO通道关闭] --&gt; B[二级市场碎片化]\n    B --&gt; C[私募股权并购基金崛起]\n    C --&gt; D[SPAC 2.0监管套利]\n    D --&gt; E[AI项目分拆上市]\n\n\n\n                  \n                  个人笔记：退出战略重构 \n                  \n                \n\n\n作为在2022年成立的AI创业公司，我们正面临全新的退出挑战。在当前环境下，我们已调整了三个关键策略：\n\n提前与战略买家建立技术合作；\n聚焦留存和现金流而非高估值，目标是12个月内实现现金流正向；\n探索以”可盈利业务单元”为单位的部分退出机制，而非整体公司退出。\n\n最让我意外的是，我们最有价值的资产已从算法转变为特定领域的数据和应用整合经验 - 这些比技术本身更难复制。对创业者而言，思考价值捕获而非估值增长可能是未来三年的关键思维转变。\n\n\n\n推演沙盘\n2026情景预测矩阵\n\n“报告对未来的主题是：拼命祈祷！也许市场会复苏，IPO会再次爆发。也许特朗普会想出一个连贯的计划，停止波动和怪异行为。也许！就这样。这就是他们所有的计划。这些人根本不知道接下来该怎么做。真的不知道。这是行业内部对话，说着’好吧，伙计们，看来我们完蛋了。’”\n— David Gerard, pivot-to-ai.com\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n驱动因素乐观场景基准场景悲观场景利率政策美联储降息至3%维持5.25%加息至6.5%地缘政治中美算力协议局部科技冷战全面技术脱钩AI突破AGI原型出现专用AI持续改进出现重大安全事故监管环境全球AI治理框架区域碎片化监管全面行业整顿\n数据建模基于MIT Technology Review的蒙特卡洛模拟（预测性分析，2023年视角）\n\n\n                  \n                  个人笔记：战略决策参考 \n                  \n                \n\n\n我们公司正将这一矩阵作为季度战略评估的基础框架。实践中，我们发现”单一情景”规划几乎总是错误的，而准备多路径策略更为务实。基于此，我们制定了三套并行战略：\n\n在基准情景下，专注于单一地域市场和现金流正向；\n对AI领域而言，情景规划的关键不是预测精确度，而是应对速度 - 一项新技术或监管变化可能在数周内彻底改变市场格局。\n在AI新兴市场（如中国以外的亚洲、中东、法德英以外的欧洲和非洲）与中美前沿的模型、应用产品和服务之间寻求技术套机机会。\n\n总之，VC和Startup面临的问题最终却需要startup的洞察来解决。\n\n\n\n市场观点对比\n虽然Gerard的分析对2025年风险投资格局描绘了一幅灰暗的画面，但其他市场观察者提出了更为乐观的展望。根据Iron Key风险合伙人Joash Lee在福布斯上的文章：\n\n“2024年已经出现了复苏的早期迹象，全球风投从2023年到2024年增长了5.5%…2024年全球风投达到了3340亿美元，其中美国占据了最大份额。”\n— Joash Lee，福布斯\n\nLee的观点识别了风投生态系统中正在发展的几个积极趋势：\n\n\n地理多样化：虽然美国仍然占据主导地位，但新加坡等小型生态系统正在成为具有令人印象深刻的人均风投投资的区域中心。\n\n\nIPO市场复苏：“首次公开募股(IPO)市场也开始回升，预计将在今年下半年反弹…美国的IPO活动在选举后的一年比选举年通常高出39%。”\n\n\nWeb3复兴：“随着华尔街一些最大的名字投资比特币ETF，它正在获得主流采用。在Paul Atkin被任命为证券交易委员会主席后不久，比特币突破了历史性的10万美元大关。”\n\n\nAI行业扩张：“AI势头不减，该行业在2024年仅占风投总投资的66%以上。“与Gerard对以OpenAI为中心的AI单一文化的看法不同，Lee预测AI应用将在各个行业实现更大的多样性。\n\n\n气候科技韧性：尽管存在监管不确定性，Lee指出”AI支持的气候科技公司在2024年前三个季度吸引了60亿美元，占所有气候科技投资的14.6%——几乎是2023年的两倍。”\n\n\n\n\n                  \n                  个人笔记：应对冲突市场信号 \n                  \n                \n\n\nGerard的末日预言和Lee的谨慎乐观之间的鲜明对比反映了当今风投格局的分化性质。作为创始人，我们正在学习如何在这些对立的观点之间进行三角定位——理解真相可能位于中间地带。\nGerard对AI集中度的批评凸显了真实的系统性风险，而Lee的地理多样化则指向了传统中心之外的新兴机会。我们不是选边站队，而是采取”韧性机会主义”方法：保持Gerard警告必要的财务纪律，同时仍在Lee识别的新兴领域追求战略性增长。专家意见的分歧本身为能够超越共识叙事的初创企业创造了不对称信息机会。\n\n\n\n\n\n                  \n                  分析说明 \n                  \n                \n\n\n本文所引用的2025年数据均为基于当前趋势的预测性分析。实际市场走向可能受多种因素影响而有所不同。\n其中观点更是带有强烈个人视角和对行业的有限理解，如果想要更客观的理解原作者的思路，可以直接阅读原文。\n\n\n\n参考资料\n\n\nGerard, D. (预测, 2025). 2025年，风险投资不能再假装一切都好. Pivot to AI. pivot-to-ai.com/2025/05/03/in-2025-venture-capital-cant-pretend-everything-is-fine-any-more/\n\n\n美国国家风险投资协会. (预测, 2025). 2025年第一季度风险监测报告. NVCA.\n\n\n美联储. (预测, 2025). 2025年4月美联储新闻公报.\n\n\nSynergy Research Group. (预测, 2025). 全球AI计算资源分布报告.\n\n\n麻省理工科技评论. (2023). 风险投资的未来：2023-2026场景规划.\n\n\nFTI咨询. (预测, 2025). 2025年AI投资格局：波动市场中的机遇. www.fticonsulting.com/insights/articles/ai-investment-landscape-2025-opportunities-volatile-market\n\n\nLee, J. (预测, 2025). 2025年风险投资的五大预测. 福布斯. www.forbes.com/councils/forbesbusinesscouncil/2025/02/25/five-predictions-for-venture-capital-in-2025/\n\n"},"2nd-opinion/2025-VC-Crisis-en":{"slug":"2nd-opinion/2025-VC-Crisis-en","filePath":"2nd-opinion/2025-VC-Crisis-en.md","title":"The End Game of Venture Capital in 2025: When AI Becomes the Last Bet","links":[],"tags":["venture-capital","AI-bubble","economic-analysis","english"],"content":"The End Game of Venture Capital in 2025: When AI Becomes the Last Bet\nThis analysis expands on the critical report published by David Gerard at In 2025, venture capital can’t pretend everything is fine any more, integrating semiconductor industry data, Federal Reserve rate decision records, and AI computing market reports.\n\n“Venture capital is screwed. A bubble in AI is their last hope, and they’re betting everything on Sam Altman. It’s heartwarming… Here is the state of venture capital in early 2025: Venture capital is moribund except AI. AI is moribund except OpenAI. OpenAI is a weird scam that wants to burn money so fast it summons AI God. Nobody can cash out.”\n— David Gerard, pivot-to-ai.com\n\n\n\n                  \n                  Personal Notes: Report Overview \n                  \n                \n\n\nAs a founder of an AI startup, I see Gerard’s report revealing two key realities: VCs are going all-in on AI, while the AI industry is going all-in on OpenAI. This extreme concentration of investment creates a risk of distorted market signals. Despite occasional news of small startups securing funding and the market maintaining relative optimism and excitement, mainstream funding still predominantly favors high-stakes “high-altitude operations.” This raises several questions:\n\nDid we receive investment because of our technological advantages and commercialization path, or merely because of the “AI hype”?\nFor early-stage entrepreneurs, are there paths and opportunities to enter the high-stakes game?\nFor VCs focused on early-stage investments, do their strategy, investment logic, and exit plans also need significant transformation?\n\nOverall, the latter part of this article particularly discusses perspectives from VCs, with viewpoints worth studying.\n\n\n\nCore Arguments Deconstructed\n1. Trump Tariffs’ Impact on Tech Supply Chains\n\n“The Trump economic disaster is the most important material fact for the venture capital sphere. The report goes on and on about the tariffs… With uncertainty dominating US financial markets throughout the first quarter, our prior expectation that 2025 would see a resurgence in venture capital (VC) liquidity and dealmaking has been dimmed. Should the latest iteration of tariffs stand, we expect significant pressure on fundraising and dealmaking in the near term as investors sit on the sidelines and wait for signs of market stabilization.”\n— NVCA report, cited in Gerard’s analysis\n\n\n“Q1 ‘25 risk monitoring shows 83% of hardware startups have delayed production plans” —PitchBook-NVCA Report\n\n\n\n                  \n                  Personal Notes: Supply Chain and Computing Power Challenges \n                  \n                \n\n\nThe impact of tariff policies on hardware startups has directly changed our technology roadmap. The high-performance GPUs we originally planned to purchase have increased in price by 40%, with delivery times extended from 3 months to 9 months. This has forced us to rethink our AI development strategy:\n\nFirst, many AI companies without chip advantages, such as Alibaba, ByteDance, and DeepSeek, are directing more resources toward model compression and inference optimization;\nSecond, sharing computing resources with other startups has become a trend, not only through cloud service integration but potentially extending to more granular levels among independent developers and early-stage startups with smaller technical stack usage. This will lead to resource re-integration at smaller granularity;\nOf course, this trend will also accelerate cross-regional integration and procurement of upstream models and agents by terminal AI products to reduce the impact of regional hardware isolation on end users. These challenges also create opportunities for cross-regional scheduling and integration of models, data, and payments to improve user coverage and reach rates for similar products across different regions. Interesting tracks include aggregation and routing products like OpenRouter and Venice AI.\n\n\n\n\n2. The End of the Zero Interest Rate Era and Capital Migration\n\n“VC is hilariously unable to cope with not being in a zero-interest-rate environment… In 2008, the global financial crisis hit. Central banks use interest rates as the brakes on an economy, so they took the brakes off to make sure money kept flowing around. Interest rates went below 1%. And interest stayed near zero for over a decade… But then inflation came along, and the Fed put interest rates back up — and suddenly there was less money. Why put money into venture capital when you could get back 5% just buying Treasury bills?”\n— David Gerard, pivot-to-ai.com\n\n\n“10-year Treasury yield stable at 5.2%, highest since 2007” —Federal Reserve April 2025 Report\n\n\n\n                  \n                  Personal Notes: Financing Environment Restructuring \n                  \n                \n\n\nThe high interest rate environment has completely changed our capital planning. When raising funds before 2023, investors hardly asked about profitability paths, focusing instead on user growth and technological breakthroughs. Now, every financing meeting has turned into a business model analysis and unit economics review. In response, we’ve shifted from “casting a wide net” growth to “self-sustaining” growth - building a business model where each customer reaches customer acquisition cost recovery within 6 months. At the same time, we’ve found that the high interest rate environment has filtered out more “rational capital,” these investors typically bringing more valuable industry resources and long-term partnership intentions. Interestingly, despite overall capital tightening, valuation multiples have remained relatively stable for AI companies that can demonstrate unit economics - suggesting the market is transitioning from “AI concept hype” to the “AI value realization” phase.\n\n\n\n3. The Ecosystem Dilemma Under OpenAI’s Monopoly\n\n“This year, the investors are all-in on AI. Crypto’s still dead, quantum isn’t taking off — AI’s the last game in the casino… There’s lots of graphs in this report showing healthy dollar amounts. These are mostly the ‘40 billion&#039; OpenAI deal led by Softbank, and then the other AI startup deals. Almost all the graphs and statistics in this report are lies based on the one huge OpenAI outlier. Andreessen Horowitz is right now raising a fresh 20 billion investment fund to try to keep the AI bubble going.”\n— David Gerard, pivot-to-ai.com\n“Pitchbook says: ‘57.9% of global VC dollars invested in Q1 went to AI and machine learning startups.’ Most of that’s OpenAI. Even Pitchbook calls it ‘FOMO’ — fear of missing out.”\n\n\n“OpenAI consumes 38% of global AI computing power, exceeding the combined total of the 2nd to 5th ranked companies” —Synergy Research 2025\n\n\n\n                  \n                  Personal Notes: Differentiation Survival Strategy \n                  \n                \n\n\nOpenAI’s dominant position has forced us to redefine our company strategy. In 2023, we were still trying to build general large models; by mid-2024, this path had become unfeasible - unable to compete with oligopolies in capital and computing power. Our transformation strategy includes:\n\nFocusing on vertical domains, elevating medical image recognition accuracy above human expert levels;\nDeveloping specialized small models that achieve 90% of large model effectiveness at 1/100th the computational cost;\nLeveraging the API economy, building our products on foundation models but providing differentiated value.\n\nThis “adaptive evolution” seems to be the only way out for independent AI companies. Notably, we’ve found the “middle ground” most dangerous - not small enough to focus on vertical domains, not large enough to compete with giants. For entrepreneurs, clearly understanding one’s position in the ecosystem is more critical than technological breakthroughs.\n\n\n\nStructural Opportunity Map\nNew Approaches in Failed Exit Mechanisms\n\n“AI is the only thing that’s catching the eye of the investors. The investors don’t want to put their money into other areas because they’re just not getting payouts… Unfortunately, the stock market is broken — the Trump tariffs again — so IPOs are not popping on launch, so they’re not happening.”\n— David Gerard, pivot-to-ai.com\n“CoreWeave, riding the AI buzz for all it was worth, was the big public exit in first quarter 2025, and that one fell flat because their numbers were objectively terrible and their business plan doesn’t work… But even with all that, CoreWeave on its own was 40% of all first quarter exits by value.”\n\ngraph TD\n    A[Traditional IPO Channels Closed] --&gt; B[Secondary Market Fragmentation]\n    B --&gt; C[Private Equity Acquisition Funds Rising]\n    C --&gt; D[SPAC 2.0 Regulatory Arbitrage]\n    D --&gt; E[AI Project Spin-off Listings]\n\n\n\n                  \n                  Personal Notes: Exit Strategy Reconstruction \n                  \n                \n\n\nAs an AI startup founded in 2022, we’re facing entirely new exit challenges. In the current environment, we’ve adjusted three key strategies:\n\nEstablishing early technical collaboration with strategic buyers;\nFocusing on retention and cash flow rather than high valuations, with the goal of achieving positive cash flow within 12 months;\nExploring partial exit mechanisms based on “profitable business units” rather than whole-company exits.\n\nWhat’s most surprising is that our most valuable assets have shifted from algorithms to domain-specific data and application integration experience - these are harder to replicate than the technology itself. For entrepreneurs, thinking about value capture rather than valuation growth may be the key mindset shift for the next three years.\n\n\n\nScenario Planning\n2026 Scenario Prediction Matrix\n\n“The report’s theme for the future is: hope really hard! Maybe markets will recover and IPOs will pop again. Maybe Trump will come up with a coherent plan and stop being volatile and weird. Maybe! That’s it. That’s all the plan they have. These guys haven’t got a clue what to do next. They really don’t. This is the industry talking to itself and saying ‘well gosh, chaps, looks like we’re screwed.‘”\n— David Gerard, pivot-to-ai.com\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nDriving FactorOptimistic ScenarioBaseline ScenarioPessimistic ScenarioInterest Rate PolicyFed cuts rates to 3%Maintains 5.25%Raises to 6.5%GeopoliticsUS-China Computing AgreementPartial Tech Cold WarComplete Tech DecouplingAI BreakthroughsAGI Prototype EmergesSpecialized AI Continues to ImproveMajor Safety Incident OccursRegulatory EnvironmentGlobal AI Governance FrameworkFragmented Regional RegulationsComplete Industry Overhaul\nData modeling based on MIT Technology Review’s Monte Carlo simulations (predictive analysis from a 2023 perspective)\n\n\n                  \n                  Personal Notes: Strategic Decision Reference \n                  \n                \n\n\nOur company is using this matrix as the foundation for quarterly strategic assessments. In practice, we’ve found that “single scenario” planning is almost always wrong, while preparing multi-path strategies is more practical. Based on this, we’ve developed three parallel strategies:\n\nIn the baseline scenario, focus on a single geographic market and positive cash flow;\nFor the AI field, the key to scenario planning isn’t predictive accuracy but response speed - a new technology or regulatory change can completely transform the market landscape within weeks.\nSeeking technological arbitrage opportunities between emerging AI markets (such as Asia outside China, Middle East, Europe outside France/Germany/UK, and Africa) and the frontier models, application products, and services from China and the US.\n\nIn conclusion, the challenges facing VCs and startups ultimately require startup insights to solve.\n\n\n\nContrasting Market Perspectives\nWhile Gerard’s analysis paints a grim picture of the venture capital landscape in 2025, other market observers present a more optimistic outlook. According to Joash Lee, a venture partner at Iron Key writing for Forbes:\n\n“2024 saw some early signs of recovery, with global VC investments rising by 5.5% from 2023 to 2024… Global VC investments came in at a little over $334 billion in 2024, with the U.S. taking the lion’s share.”\n— Joash Lee, Forbes\n\nLee’s perspective identifies several positive trends developing in the VC ecosystem:\n\n\nGeographic Diversification: While U.S. remains dominant, smaller ecosystems like Singapore are emerging as regional hubs with impressive per capita VC investment.\n\n\nIPO Market Recovery: “The initial public offering (IPO) market is also starting to pick up and is expected to bounce back in the second half of the year… IPO activity in the U.S. tends to be 39% higher in post-election years compared to election years.”\n\n\nWeb3 Renaissance: “With some of Wall Street’s biggest names investing in Bitcoin ETFs, it’s gaining mainstream adoption. Bitcoin crossed the historic $100,000 mark moments after Paul Atkin’s appointment as the head of the Securities and Exchange Commission.”\n\n\nAI Sector Expansion: “AI’s been on a streak, with the sector alone accounting for over 66% of total VC investments in 2024.” Unlike Gerard’s view of an AI monoculture centered on OpenAI, Lee predicts greater diversity in AI applications across sectors.\n\n\nClimate Tech Resilience: Despite regulatory uncertainty, Lee notes that “AI-backed climate tech companies attracted $6 billion within the first three quarters of 2024, accounting for 14.6% of all climate tech investments—almost double 2023’s numbers.”\n\n\n\n\n                  \n                  Personal Notes: Navigating Conflicting Market Signals \n                  \n                \n\n\nThe stark contrast between Gerard’s apocalyptic view and Lee’s cautious optimism reflects the fragmented nature of today’s VC landscape. As founders, we’re learning to triangulate between these opposing perspectives - understanding that the truth likely lies somewhere in between.\nGerard’s critique of AI concentration highlights real systemic risks, while Lee’s geographical diversification points to emerging opportunities outside traditional hubs. Rather than picking sides, we’re developing a “resilient opportunism” approach: maintaining the financial discipline Gerard warns is necessary, while still pursuing strategic growth in the emerging sectors Lee identifies. The divergence in expert opinions itself creates asymmetric information opportunities for startups able to see beyond the consensus narratives.\n\n\n\n\n\n                  \n                  Analysis Note \n                  \n                \n\n\nThe 2025 data cited in this article is predictive analysis based on current trends. Actual market directions may vary due to multiple factors.\nThe views expressed here carry strong personal perspectives and limited industry understanding. For a more objective understanding of the original author’s thinking, please read the original text directly.\n\n\n\nReferences\n\n\nGerard, D. (predicted, 2025). In 2025, venture capital can’t pretend everything is fine any more. Pivot to AI. pivot-to-ai.com/2025/05/03/in-2025-venture-capital-cant-pretend-everything-is-fine-any-more/\n\n\nNational Venture Capital Association. (predicted, 2025). Venture Monitor Q1 2025. NVCA.\n\n\nFederal Reserve. (predicted, 2025). Federal Reserve Press Release, April 2025.\n\n\nSynergy Research Group. (predicted, 2025). Global AI Computing Resources Distribution Report.\n\n\nMIT Technology Review. (2023). The Future of Venture Capital: Scenario Planning 2023-2026.\n\n\nFTI Consulting. (predicted, 2025). AI Investment Landscape in 2025: Opportunities in a Volatile Market. www.fticonsulting.com/insights/articles/ai-investment-landscape-2025-opportunities-volatile-market\n\n\nLee, J. (predicted, 2025). Five Predictions For Venture Capital In 2025. Forbes. www.forbes.com/councils/forbesbusinesscouncil/2025/02/25/five-predictions-for-venture-capital-in-2025/\n\n"},"Research/yc-launchpad-2025-winter-spring-critical-review-cn":{"slug":"Research/yc-launchpad-2025-winter-spring-critical-review-cn","filePath":"Research/yc-launchpad-2025-winter-spring-critical-review-cn.md","title":"YC Launchpad 2025 冬季与春季回顾和思考","links":[],"tags":["research","AI","market-analysis","YC","startups","中文"],"content":"YC Launchpad 2025 冬季与春季：AI创业的关键洞察\n\n基于160家AI原生创业公司的数据分析，为创始人和投资者提供可操作的战略指南。\n\n执行摘要\nYC Launchpad 2025 冬季与春季两批（约160家）为「AI吞噬世界」口号提供了首个大样本检验。Datahut统计显示，**72%**的新创公司以AI为核心。本分析剥离炒作，量化融资数学，为创始人与投资人勾勒可落地的退出路径。\n核心市场观察\n1. 基础设施胜过模型构建\n市场信号明确指向基础设施和工具层，而非自研前沿模型。以下公司代表了这一趋势：\n\nBesimple AI：专注数据管道自动化\nCasco：AI系统安全合规\nBrowser Use：开源自动化工具\n\n创始人行动指南：构筑数据闭环与合规能力，避免参与前沿模型军备竞赛。资源有限的团队应专注于应用层创新。\n2. 任务导向Agent的崛起\n专注单一KPI的AI代理正展现强劲的市场牵引力：\n\nCohesive：销售流程自动化\nMindFort：网络安全监控\nAtlog：物流优化\n\n关键成功指标：90天内证明≥25%的效果提升，聚焦可量化的ROI而非通用能力。\n3. 垂直SaaS的防御性优势\n深度垂直整合正成为AI公司的核心护城河：\n\nNovoflow：制造业工作流优化\nChiron：医疗诊断辅助\n\n战略要点：深耕单一行业的业务栈，切忌过早平台化。垂直专业知识是AI商品化时代的差异化因素。\n4. 社区驱动的增长飞轮\n开源项目正展现惊人的资本效率：\n**Browser Use**案例分析：\n\n100天获得25,000 GitHub Stars\n直接转化为1,700万美元种子轮\n社区贡献者转化为付费用户\n\n实施策略：面向开发者时，开源+Discord社区比付费获客更高效。\n\n融资环境现实检查\n基于YC Demo Day数据、Carta报告和市场调研的综合分析：\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n轮次融资中位数估值区间稀释比例关键里程碑Pre-Seed$150万 SAFE$1,000-1,400万10-15%可工作原型 + ≥1个设计伙伴Seed$500-600万股权$2,500-4,500万18-22%$15-30k MRR 或 10k WAU(开源)Series A$1,800万股权$9,000万-1.3亿20-25%$100万 ARR，流失率&lt;8%\n重要提醒：Rebel Fund研究显示”热门”轮次估值溢价仅≈19%，难以抵消高稀释的长期影响。\n\n商业模式剖析\nAI基础设施类（Besimple AI、Casco）\n商业模式：\n\n按用量计费 + 席位费用\n外包推理时毛利率80-90%\n\n主要风险：\n\n云API价格上涨\n数据安全与合规责任\n\n缓解策略：\n\n多云架构设计\n提前获得SOC 2认证\n\n退出路径：ARR达到$3,000万时，以8-12倍ARR倍数被云计算或安全巨头收购。\n垂直Agent SaaS（Cohesive、Atlog）\n关键指标：\n\n北极星：投资回收期&lt;4个月\n护城河：业务数据深度集成\n合规要求：从第一天就输出审计日志\n\n定价策略：基于ROI的价值定价，而非成本加成。\n社区型开发工具（Browser Use）\n增长飞轮：\n\nGitHub Stars积累\nDiscord社区建设\n插件生态发展\n企业版本转化\n\n盈利模式：\n\n核心功能按用量计费\n企业合规插件：$20,000-50,000/年\n\n关键指标：活跃贡献者数量，而非单纯Stars数量。\n\n监管与成本挑战\n1. 计算资源集中化风险\n现状：三大云服务商控制90%的推理定价权\n影响：毛利率下滑风险≥15个百分点\n对策：开源模型权重 + 本地部署能力\n2. 欧盟AI法案合规\n高风险应用：医疗、金融、招聘\n行动建议：种子阶段即开始映射ISO-42001控制框架\n成本估算：初始合规成本$50,000-200,000\n3. 数据治理挑战\n法律风险：未经授权训练数据引发的诉讼\n防范措施：\n\n明确的数据使用许可\n结构化的同意管理\n可追溯的数据血缘\n\n\n退出流动性分析（2025-2029）\n市场基准数据\n基于多源数据的综合分析：\n私有市场SaaS并购倍数（2024中位数）：4.1× 年收入\n公开市场SaaS倍数（2025年1月）：7.3× 年收入\n顶级公开SaaS公司（前10%）：14.2× ARR\n退出路径分析\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n退出类型潜在买家估值倍数触发条件备注战略收购AWS、GCP、CrowdStrike、Salesforce8-12× ARRARR≥$2,500万 + 数据护城河较公开市场溢价约30%PE并购Vista Equity、Thoma Bravo5-7× ARR盈利性 + NRR&gt;120%接近私有市场中位数IPO公开市场8-10× 前瞻收入ARR≥$8,000万 + GM&gt;85%需要≥30% YoY增长\n关键洞察：没有顶尖指标的公司，退出估值应按≤10× ARR保守估算。种子轮20× ARR估值会严重压缩未来融资选择。\n\n12个月执行清单\n产品验证\n\n 完成≥3个付费试点项目\n 证明KPI提升&gt;25%\n 建立可重复的销售流程\n\n法务与合规\n\n 数据使用权限明确写入合同\n 启动SOC 2认证流程\n 制定GDPR/HIPAA合规路线图\n\n财务健康\n\n 实现折扣后毛利率&gt;70%\n 建立burn multiple监控\n 季度客户留存分析\n\n社区建设\n\n 维护周活跃的Slack/Discord\n 建立用户反馈闭环\n 制定内容营销策略\n\n治理结构\n\n 季度董事会报告标准化\n 关键指标仪表板\n 风险管理框架\n\n\n行业专家观点\n\n“72%的YC-2025初创公司拥抱AI；资本市场偏好垂直深度而非通用模型。”\n— Datahut Blog分析\n\n\n“热门YC项目的估值溢价仅约19%的ROI提升。”\n— Jared Heyman, Rebel Fund\n\n\n“AI新奇感正在消退，执行经济学成为主导。”\n— 市场综合观察\n\n\n关键结论\n对创始人的建议\n\n\nAI成为标配，基本面决定80%价值：技术护城河正在快速消失，执行能力和商业模式创新成为核心竞争力。\n\n\n掌握独家数据，深度集成业务流程：在AI商品化时代，数据资产和业务集成深度是唯一可持续的护城河。\n\n\n按ROI定价，而非成本加成：客户为结果付费，而非为技术复杂性付费。\n\n\n对投资者的观察\n\n\n谨慎融资策略：今天的廉价资金可能成为明天退出时的拖累。估值纪律比速度更重要。\n\n\n关注应用层价值创造：基础设施投资回报周期长且不确定性高，应用层现金流更可预测。\n\n\n重视合规和风险管理：监管环境快速变化，早期合规投入是必要成本，而非可选项。\n\n\n总结：务实的AI创业\nYC 2025的核心教训是：打造”无聊但护城河深”的AI产品，解决量化痛点，用每一美元创造最大价值。\nAI的新奇感已经消退，执行经济学成为主导。成功的AI公司将是那些能够：\n\n识别并解决真实的业务痛点\n建立可持续的商业模式\n在正确的时间以合理的条件融资\n构建符合监管要求的产品\n\n这不是关于最新算法或最大模型的竞赛，而是关于创造真实、可衡量价值的马拉松。\n\n附录：重点公司清单\n基础设施层：Besimple AI | Casco | Browser Use\n垂直Agent：Cohesive | MindFort | Atlog\n行业SaaS：Novoflow | Chiron\n开发工具：NextByte | Misprint | Tejas AI\n完整的160家公司详细分析见附件Excel表格\n\n参考文献\n\n\nDatahut Blog: Y Combinator 2025: How AI is Reshaping Startups and Markets, 2025. 链接\n\n\nJared Heyman: On Investing in “Hot” YC Startups, Medium, 2024. 链接\n\n\nSaasRise: Global SaaS M&amp;A Report 2024. 链接\n\n\nAventis Advisors: SaaS Valuation Multiples Snapshot, January 2025. 链接\n\n\nSaaS Capital: SaaS Capital Index Year-End 2024 Report. 链接\n\n\n本分析基于公开数据和市场研究，截至2025年1月。市场环境持续快速变化。"},"Research/yc-launchpad-2025-winter-spring-critical-review-en":{"slug":"Research/yc-launchpad-2025-winter-spring-critical-review-en","filePath":"Research/yc-launchpad-2025-winter-spring-critical-review-en.md","title":"YC Launchpad 2025 Winter & Spring: A Critical Analysis for AI Founders","links":[],"tags":["research","AI","market-analysis","YC","startups","english"],"content":"YC Launchpad 2025: A Critical Field Guide for AI Founders\n\nA data-driven analysis of 160 AI-native startups, providing actionable strategic insights for founders and investors navigating the post-hype AI landscape.\n\nExecutive Summary\nThe Winter and Spring 2025 YC Launchpad cohorts (≈160 startups) provide our first large-sample test of the “AI eats the world” mantra. According to Datahut analysis, 72% of these companies are AI-native. This analysis cuts through the hype, quantifies deal mathematics, and maps realistic exit paths for founders and investors in an increasingly mature AI ecosystem.\nThe key finding: AI novelty is over. Execution economics now rule the market.\n\nCore Market Observations\n1. Infrastructure Trumps Model Building\nMarket signals clearly point toward infrastructure and tooling layers rather than proprietary frontier model development. Representative companies include:\n\nBesimple AI: Data pipeline automation\nCasco: AI system security and compliance\nBrowser Use: Open-source automation tools\n\nStrategic Implication: Resource-constrained teams should focus on application-layer innovation rather than competing in the frontier model arms race. The value creation opportunity lies in making AI useful, not in making AI smarter.\n2. Task-Bound Agents Show Strong Traction\nAI agents focused on specific, measurable outcomes are demonstrating the strongest market pull:\n\nCohesive: Sales process automation\nMindFort: Cybersecurity monitoring\nAtlog: Logistics optimization\n\nSuccess Metrics: Demonstrate ≥25% efficiency improvement within 90 days. Focus on quantifiable ROI rather than general-purpose capabilities.\n3. Vertical SaaS Creates Defensible Moats\nDeep vertical integration is becoming the primary competitive advantage for AI companies:\n\nNovoflow: Manufacturing workflow optimization\nChiron: Medical diagnostic assistance\n\nKey Strategy: Integrate deeply into a single industry before attempting platform expansion. Domain expertise becomes the differentiator in an age of commoditized AI capabilities.\n4. Community-Driven Growth Flywheels\nOpen-source projects are demonstrating remarkable capital efficiency:\nBrowser Use Case Study:\n\n25,000 GitHub Stars in 100 days\nDirect conversion to $17M seed round\nCommunity contributors converting to paid enterprise users\n\nImplementation Strategy: For developer-focused products, open-source + Discord communities consistently outperform paid acquisition channels.\n\nFunding Reality Check\nBased on comprehensive analysis of YC Demo Day data, Carta reports, and market research:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nStageMedian CapitalValuation RangeDilutionKey MilestonesPre-Seed$1.5M SAFE$10-14M10-15%Working prototype + ≥1 design partnerSeed$5-6M equity$25-45M18-22%$15-30k MRR OR 10k WAU (OSS)Series A$18M equity$90-130M20-25%$1M ARR, &lt;8% churn\nCritical Note: Rebel Fund analysis shows “hot round” valuation premiums add only ≈19% ROI—rarely sufficient to offset long-term dilution impacts.\n\nBusiness Model Deep Dive\nAI Infrastructure (Besimple AI, Casco)\nEconomics:\n\nUsage-based pricing + seat fees\n80-90% gross margins when compute is externalized\n\nPrimary Risks:\n\nCloud API price volatility\nData security and compliance liability\n\nRisk Mitigation:\n\nMulti-cloud architecture design\nEarly SOC 2 compliance investment\n\nExit Path: $30M ARR → 8-12x ARR acquisition by cloud or security majors.\nVertical Agent SaaS (Cohesive, Atlog)\nKey Metrics:\n\nNorth Star: Payback period &lt;4 months\nMoat: Deep business data integration\nCompliance: Audit logs from day one\n\nPricing Strategy: Value-based pricing tied to ROI, not cost-plus models.\nCommunity DevTools (Browser Use)\nGrowth Flywheel:\n\nGitHub Star accumulation\nDiscord community building\nPlugin ecosystem development\nEnterprise tier conversion\n\nMonetization:\n\nCore usage-based pricing\nEnterprise compliance add-ons: $20k-50k annually\n\nCritical Metric: Active contributor count, not just star accumulation.\n\nRegulatory and Cost Headwinds\n1. Compute Concentration Risk\nCurrent State: Three major cloud providers control 90% of inference pricing\nImpact: Gross margin compression risk ≥15 percentage points\nMitigation: Open-weight models + on-premises deployment capabilities\n2. EU AI Act Compliance\nHigh-Risk Applications: Healthcare, financial services, hiring\nAction Required: Map ISO-42001 control frameworks at seed stage\nCost Estimate: Initial compliance investment $50k-200k\n3. Data Governance Challenges\nLegal Risk: Litigation from unauthorized training data usage\nPrevention Measures:\n\nExplicit data usage licenses\nStructured consent management\nTraceable data lineage\n\n\nExit Liquidity Analysis (2025-2029)\nMarket Benchmarks\nComprehensive analysis across multiple data sources:\nPrivate SaaS M&amp;A Multiples (2024 median): 4.1x Revenue\nPublic SaaS Multiples (January 2025): 7.3x Revenue\nTop-Decile Public SaaS (top 10%): 14.2x ARR\nExit Path Analysis\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nExit TypePotential BuyersValuation MultipleTrigger ConditionsNotesStrategic M&amp;AAWS, GCP, CrowdStrike, Salesforce8-12x ARRARR ≥$25M + data moat~30% premium to public medianPE BuyoutVista Equity, Thoma Bravo5-7x ARRProfitable + NRR &gt;120%Tracks private market medianIPOPublic markets8-10x forward revenueARR ≥$80M + GM &gt;85%Requires ≥30% YoY growth\nKey Insight: Companies without top-tier metrics should model exits at ≤10x ARR. Seed-stage 20x ARR valuations severely constrain future financing options.\n\n12-Month Execution Checklist\nProduct Validation\n\n Complete ≥3 paying pilot projects\n Demonstrate &gt;25% KPI improvement\n Establish repeatable sales process\n\nLegal and Compliance\n\n Explicit data usage rights in contracts\n Initiate SOC 2 certification process\n Develop GDPR/HIPAA compliance roadmap\n\nFinancial Health\n\n Achieve &gt;70% gross margin post-discounts\n Implement burn multiple monitoring\n Quarterly customer retention analysis\n\nCommunity Building\n\n Maintain weekly active Slack/Discord\n Establish user feedback loops\n Develop content marketing strategy\n\nGovernance\n\n Standardize quarterly board reporting\n Key metrics dashboard implementation\n Risk management framework\n\n\nIndustry Expert Perspectives\n\n“72% of YC-2025 startups embrace AI; capital now rewards vertical depth over horizontal models.”\n— Datahut Blog Analysis\n\n\n“Premium valuations on ‘hot’ YC deals add only ~19% ROI improvement.”\n— Jared Heyman, Rebel Fund\n\n\n“AI novelty is fading; execution economics are becoming paramount.”\n— Market Consensus\n\n\nStrategic Conclusions\nFor Founders\n\n\nAI Becomes Table Stakes: Technical differentiation is rapidly commoditizing. Execution capability and business model innovation become core competitive advantages.\n\n\nControl Unique Data Assets: In an era of commoditized AI capabilities, proprietary data and deep business integration represent the only sustainable moats.\n\n\nPrice on ROI, Not Cost: Customers pay for outcomes, not technical complexity. Value-based pricing models outperform cost-plus approaches.\n\n\nFor Investors\n\n\nValuation Discipline Over Speed: Today’s cheap capital may become tomorrow’s exit drag. Pricing discipline matters more than velocity.\n\n\nApplication Layer Value Creation: Infrastructure investments have longer payback periods and higher uncertainty. Application layer cash flows are more predictable.\n\n\nCompliance as Competitive Advantage: Regulatory landscape is shifting rapidly. Early compliance investment is necessary infrastructure, not optional overhead.\n\n\nThe Path Forward: Pragmatic AI Entrepreneurship\nThe core lesson from YC 2025: Build “boring but defensible” AI products that solve quantifiable pain points and maximize value per dollar invested.\nAI’s novelty phase is over. Execution economics now dominate. Successful AI companies will be those that can:\n\nIdentify and solve real business pain points\nBuild sustainable business models\nRaise capital at the right time and terms\nCreate compliant, enterprise-ready products\n\nThis isn’t a race for the latest algorithms or largest models—it’s a marathon for creating real, measurable value.\n\nAppendix: Featured Companies\nInfrastructure Layer: Besimple AI | Casco | Browser Use\nVertical Agents: Cohesive | MindFort | Atlog\nIndustry SaaS: Novoflow | Chiron\nDeveloper Tools: NextByte | Misprint | Tejas AI\nComplete analysis of all 160 companies available in supplementary Excel dataset\n\nReferences\n\n\nDatahut Blog: Y Combinator 2025: How AI is Reshaping Startups and Markets, 2025. Link\n\n\nJared Heyman: On Investing in “Hot” YC Startups, Medium, 2024. Link\n\n\nSaasRise: Global SaaS M&amp;A Report 2024. Link\n\n\nAventis Advisors: SaaS Valuation Multiples Snapshot, January 2025. Link\n\n\nSaaS Capital: SaaS Capital Index Year-End 2024 Report. Link\n\n\nThis analysis is based on publicly available data and market research as of January 2025. The landscape continues to evolve rapidly."},"index":{"slug":"index","filePath":"index.md","title":"The 2nd Blog","links":["tags/research","tags/中文","Research","tags/opinion","tags/english","2nd-opinion"],"tags":[],"content":"\n察劳问忧，自求口实，是以观颐；\n厚积薄发，利涉大川，可得大蓄。\nA place to observe, to think, to flourish.\n\n\n  \n    \n      \n        RESEARCH\n        中文\n      \n      Research &amp; Notes\n      Structured knowledge, references, and ongoing investigations.\n      \n        ANALYSIS\n      \n    \n  \n  \n    \n      \n        OPINION\n        ENGLISH\n      \n      Second Opinions\n      Personal takes, reflections, and commentary on various topics.\n      \n        PERSPECTIVE\n      \n    \n  \n\n\n\n“Write to think. Publish to connect.”\n"}}